Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/biebmobearraigeahu-mattilsynet_id_163326.html.tmx
Source language: sme
Languages: nob

source: Biebmobearráigeahčču ( Mattilsynet )
nob: Mattilsynet

source: Biebmobearráigeahčču ( Mattilsynet ) mas lea váldokantuvra Oslos , lea oktasaš etáhta Eanandoallo- ja biebmodepartemeantta , guolástus ja riddodepartemeantta ja dearvvašvuođa ja fuolahusdepartemeantta vuolde .
nob: Mattilsynet , med hovedkontor i Oslo , er en felles etat under Landbruks- og matdepartementet , Fiskeri- og kystdepartementet og Helse- og omsorgsdepartementet .

source: Biebmobearráigeahču ovddasvástádus lea mearrabiepmu oadjebasvuođa ja kvaliteahta .
nob: Mattilsynet har ansvar for å føre tilsyn med trygghet og kvalitet av sjømat .

source: Biebmobearráigeahčus leat 8 regiovdnakantuvrra ja 64 guovlukantuvrra miehtá riikka .
nob: Mattilsynet har 8 regionkontor og 64 distriktskontor over hele landet .

source: Guoli- ja guollebiepmu našunála guovddáš lea Bergenis .
nob: Nasjonalt senter for fisk og sjømat ligger i Bergen

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Neahttasiidu Biebmobearráigeahčču ( Mattilsynet )
nob: Nettsiden til Mattilsynet

source: Čujuhus :
nob: Adresse :
